[
    {
        "id":1,
        "tieuDe":"Sĩ tử, phụ huynh xếp hàng dài mua vé vào Văn Miếu cầu may trước ngày thi THPT",
        "trichDan":"Ngoài việc thắp hương cầu nguyện, phụ huynh và các sĩ tử còn mua thêm bút viết, xin chữ để lấy may.",
        "noiDung":"Chiều 23/6, một ngày trước ngày làm thủ tụ tham dự kỳ thi THPT Quốc gia 2019, hàng nghìn sĩ tử cùng phụ huynh đổ về Văn Miếu Quốc Tử Giám (Hà Nội), để thắp hương cầu may.",
        "anh":"http://sohanews.sohacdn.com/thumb_w/660/2019/6/23/hug9687-156129286938469600072.jpg"
    },
    {
        "id":2,
        "tieuDe":"Sau tất cả, đừng biến tình yêu với HLV Park Hang-seo thành sự hằn thù",
        "trichDan":"Hợp đồng của HLV Park Hang-seo còn chưa được ngồi lại đàm phán, những người làm bóng đá Việt Nam đã kịp  như ngày nào... Hơn 3 năm trước, tháng Ba năm 2016, chỉ ít ngày sau khi HLV Hữu Thắng nhậm chức HLV trưởng ĐTQG và U23 Việt Nam, CLB HAGL của bầu Đức dính phải thông tin nợ lương cầu thủ và nhân viên. Thông được được bắt đầu từ việc chị họ của Công Phượng phải nộp đơn xin thôi việc ở đội bóng của bầu Đức vì cho đến thời điểm ấy vẫn chưa nhận được tiền lương các tháng 1, 2 và 3/2016.",
        "noiDung":"Theo phản hồi từ chính ông Nguyễn Tấn Anh - trưởng đoàn bóng đá HAGL, chuyện nợ lương cầu thủ và nhân viên là có thật.",
        "anh":"http://sohanews.sohacdn.com/thumb_w/710/2019/6/23/5l3a9941-15612923328161737460438.jpg"
    },
    {
        "id":3,
        "tieuDe":"Tiểu diva Đài Loan từ chối tỷ phú Malaysia, chuyên hẹn hò tình trẻ đáng tuổi con",
        "trichDan":"Tinh sử phức tạp của Tiêu Á Hiên khiến nhiều người phải choáng váng.",
        "noiDung":"Tiêu Á Hiên sinh năm 1979 tại Đài Loan. Cô khởi nghiệp từ năm 20 tuổi và được coi là một trong những diva của làng nhạc Hoa ngữ.Không chỉ có giọng ca xuất chúng, Tiêu Á Hiên còn có gia thế đáng nể. Cô sinh ra trong gia đình mẹ đơn thân, cha của diva Đài Loan bỏ rơi hai mẹ con từ khi còn nhỏ. Nhưng không vì vậy mà bà Diệp Tú Linh- mẹ Tiêu Á Hiên suy sụp.",
        "anh":"http://sohanews.sohacdn.com/zoom/412_259/2019/6/23/6529256524693644966845317819819437971734528o-1561288781767491582028-crop-15612888263771822745250.jpg"
    },
    {
        "id":4,
        "tieuDe":"Thấy 'xác' trôi nổi trên sông, người dân gọi báo cảnh sát nhưng khi tới nơi ai cũng 'chạy mất dép'",
        "trichDan":"mở to mắt nhìn đội cứu hộ khiến ai nấy đều bị dọa, chạy toán loạn.",
        "noiDung":"Vào mùa hè nóng nực, chắc hẳn ai cũng chỉ muốn ở lì trong phòng có điều hòa hay được ngâm mình dưới nước. Người đàn ông bị nhầm là xác chết tên là Anna, 30 tuổi. Do uống quá nhiều rượu và cảm thấy nóng nên anh mới xuống nước ngâm mình để hạ nhiệt. Trước khi cảnh sát đến, anh đã ở dưới hồ khoảng 2 tiếng đồng hồ. Anh Anna cho biết thêm, anh có thể ngủ trong nước từ 4-5 tiếng.",
        "anh":"http://sohanews.sohacdn.com/2019/6/23/photo-2-1561260470108969164924.jpeg"
    },
    {
        "id":5,
        "tieuDe":"Việt Nam trao trả hài cốt quân nhân Mỹ lần thứ 150",
        "trichDan":"Ngày 23.6.2019, lễ hồi hương hài cốt quân nhân Mỹ mất tích trong chiến tranh ở Việt Nam lần thứ 150 đã diễn ra tại sân bay quốc tế Đà Nẵng, Việt Nam.",
        "noiDung":"Ngày 23.6.2019, lễ hồi hương hài cốt quân nhân Mỹ mất tích trong chiến tranh ở Việt Nam lần thứ 150 đã diễn ra tại sân bay quốc tế Đà Nẵng, Việt Nam.Tham dự buổi lễ, về phía Việt Nam có ông Bùi Thanh Sơn, Thứ trưởng Thường trực Bộ Ngoại giao và Ban Giám đốc Cơ quan Việt Nam tìm kiếm người mất tích (VNOSMP); về phía Mỹ có ông Daniel Kritenbrink, Đại sứ Mỹ tại Việt Nam, đại diện Cơ quan kiểm kê tù binh, người mất tích Bộ Quốc phòng và Văn phòng MIA Mỹ tại Hà Nội.",
        "anh":"http://sohanews.mediacdn.vn/thumb_w/640/2019/photo1561299875907-1561299877029-crop-15612999011101332775302.jpg"
    },
    {
        "id":6,
        "tieuDe":"Xung quanh ồn ào việc khởi tố: Chủ tịch Nam Á Bank lên tiếng",
        "trichDan":"Sau khi Cơ quan CSĐT Bộ Công an ra quyết định khởi tố vụ án hình sự lạm dụng tín nhiệm chiếm đoạt tài sản.",
        "noiDung":"Gửi lời xin lỗi Đảng, Chính phủ cũng như khiến dư luận, báo giới, các khách hàng của Nam Á Bank tốn nhiều thời gian xác minh, theo dõi thông tin, ông Nguyễn Quốc Toàn, người bị cha đẻ tố cáo cho rằng, đây chỉ là việc gia đình,Là một thành viên trong gia đình, là một người con, một người anh, người em, tôi cảm thấy xót xa khi trải qua chuỗi hiểu lầm như thế này vì nó ảnh hưởng đến quan hệ cha con tôi, và hơn nữa là có nhiều điều tiếng không hay về cơ nghiệp và danh tiếng mà mẹ tôi sinh thời đã dày công gây dựng cả đời.",
        "anh":"http://sohanews.sohacdn.com/thumb_w/660/2019/6/23/photo-1-1561295503700667159012-crop-15612956499371886622089.jpeg"
    }
]